/* Localized versions of Info.plist keys */

CFBundleName = "Time Machine";
NSHumanReadableCopyright = "© Copyright 2009 Apple Inc.,\nTutti i diritti riservati.";
NSPrefPaneIconLabel = "Time Machine";

